{
    "title": "Sealfie app",
    "meta": {
        "description": "Sealfie is the first digital companion designed to protect you against scams and false presidents. It prevents identity theft, which is one of the most damaging types of fraud targeting companies."
    },
    "banner": {
        "main": "",
        "pricing": "Pricing",
        "docs": "Docs",
        "action": "Our newsletter"
    },
    "otherlang": "Français",
    "head": {
        "title": "Deepfake-proof your business finances",
        "subtitle": "Sealfie safeguards you against fake CEO fraud, fake suppliers, and more. Did you know that every year, $5 billion is stolen through CEO fraud? And that 1 in 4 companies fall victim to fraud ?"
    },
    "testimonial": "Sealfie: Ironclad security meets crystal-clear transparency, powered by Inkan.link's cutting-edge attestation technology.",
    "post_register": {
        "title": "Post registration page",
        "main": "Thank you for registering! We will be in touch shortly. Please check your email to validate your registration for our mailing list."
    },
    "features": {
        "person": {
            "title": "Simple to Use",
            "text": "Using Sealfie is as easy as taking a picture with your smartphone."
        },
        "send": {
            "title": "Certify All Transactions",
            "text": "Certify all sorts of transactions, whether physical or digital. Prevent tampering and identity theft. "
        },
        "path": {
            "title": "Auditable Data",
            "text": "Your data can be audited and automated, giving you peace of mind that your critical information is certified."
        },
        "shield": {
            "title": "Multi-Source Attestation",
            "text": "Our patented deeptech solution, engineered to earn unparalleled trust from cybersecurity professionals."
        }
    },
    "pricing": {
        "title": "Pricing",
        "users": {
            "title": "Streamlined Approval Process",
            "text": "Experience seamless approvals, non-intrusive cyber verifications, and ultimate peace of mind."
        },
        "cost": {
            "title": "Pricing",
            "text": "Sealfie costs 95 Euros per month per user, 1050 if paid annually. Customization to your specific processes upon request."
        },
        "support": {
            "title": "Support",
            "text": "Hassle-free from day one: Full support included, no training or integration required."
        },
        "period": {
            "title": "Availability",
            "text": "Sealfie is available via yearly subscription, free to leave anytime."
        },
        "onboard": {
            "title": "Onboarding",
            "text": "Contact us by email to schedule onboarding for your selected users."
        },
        "techno": {
            "title": "Technology",
            "text": "Our patented deeptech solution, engineered to earn unparalleled trust from cybersecurity professionals. Based on multi sources attestations."
        }
    },
    "description": {
        "title": "Trust Through Multi-Source Attestation",
        "text": "We leverage only the data you've generated across various systems, ensuring your protection. Envision streamlined digital processes built on data you can trust implicitly."
    },
    "action": {
        "stop": "Stop depending on the weakest trained person",
        "start": "Trust the data you receive",
        "linktext": "Get Sealfie"
    },
    "contactus": {
        "main": "Contact us to get a subscription.",
        "custom": "We also propose to adapt and co-create services using our technology.",
        "linktext": "Contact us"
    },
    "appstore": {
        "download": "Try Sealfie"
    },
    "videos": {
        "document": "Landing-en.webm"
    },
    "modal": {
        "title": "Contact form",
        "mail": {
            "title": "Email",
            "feedback": "Please enter a valid email address.",
            "error": "Invalid email address."
        },
        "phone": {
            "title": "Phone number",
            "feedback": "Please enter a valid phone number.",
            "error": "Invalid phone number."
        },
        "phonetype": {
            "title": "Type of phone",
            "feedback": "Please select your type of phone.",
            "error": "Invalid type of phone."
        },
        "lang": {
            "fr": "3277967",
            "en": "3277966"
        },
        "sendbutton": "Send"
    },
    "support": "To get help, please send a detailed email with your phone number used in the test for us to better understand the issue.",
    "docs": {
        "title": "How to use Sealfie?",
        "subtitle": "Once registered in our system, which can be done by contacting us.",
        "stepstart": {
            "one": "I need to validate a document linked to a transaction request.",
            "two": "I start Sealfie and choose the document.",
            "tree": "I take a photo of the document, a selfie, and add a message (optional).",
            "biometric": "I confirm with the biometric of my smartphone.",
            "video": "Landing-Doc-EN.webm"
        },
        "intersteps": "The validation request is processed, we add additional certificates if available. The other members of the group receive notifications.",
        "stepvalidate": {
            "one": "Another person receives a validation request.",
            "two": "She checks the photos and consistency of information.",
            "tree": "She validates and adds a selfie.",
            "biometric": "She confirms with the biometric of her smartphone.",
            "video": "Landing-Doc-EN2.webm"
        },
        "completed": "The applicant may verify that the right people have approved the request. Contact us for technical details and computer automation."
    }
}
