{
    "title": "Sealfie app",
    "meta": {
        "description": "Sealfie, the only digital companion protecting against fake president scams. The most lucrative fraud for criminals."
    },
    "banner": {
        "main": "",
        "pricing": "Pricing",
        "docs": "Docs",
        "action": "Our newsletter"
    },
    "otherlang": "Français",
    "head": {
        "title": "Protect Your Treasury from Deepfakes!",
        "subtitle": "Your business is a target for criminals: €5 billion stolen each year. CEO fraud attacks are now undetectable thanks to new AI!",
        "subtitle2": "With Sealfie, all you need to do is take a photo. We automatically perform multi-source technical verifications for each transaction at the critical moment."
    },
    "testimonial": "Sealfie: Ironclad security meets crystal-clear transparency, powered by Inkan.link's cutting-edge attestation technology.",
    "centeredmsg": "As simple as a selfie, automatically secured by cybersecurity experts.",
    "trailer": "Business email compromise: the 5 billions annual heist !",
    "post_register": {
        "title": "Post registration page",
        "main": "Thank you for registering! We will be in touch shortly. Please check your email to validate your registration for our mailing list."
    },
    "features": {
        "person": {
            "title": "Simple to Use",
            "text": "Using Sealfie is as easy as taking a picture with your smartphone."
        },
        "send": {
            "title": "Certify All Transactions",
            "text": "Certify all sorts of transactions, whether physical or digital. Prevent tampering and identity theft. "
        },
        "path": {
            "title": "Auditable Data",
            "text": "Your data can be audited and automated, giving you peace of mind that your critical information is certified."
        },
        "shield": {
            "title": "Multi-Source Attestation",
            "text": "Our patented deeptech solution, engineered to earn unparalleled trust from cybersecurity professionals."
        }
    },
    "pricing": {
        "title": "Pricing",
        "users": {
            "title": "A Streamlined Process",
            "text": "Follow Sealfie's process and reduce the stress of not having detected the latest attack method."
        },
        "cost": {
            "title": "Pricing",
            "text": "Starting at 195 euros/person/year with standard validation and up to 20 validations per year. Custom quotes available for tailored validations, integration with your IT systems, and additional sources."
        },
        "support": {
            "title": "Support",
            "text": "Full support included, no training or integration required. Adaptation to your systems and IT infrastructure available upon request."
        },
        "period": {
            "title": "Availability",
            "text": "Sealfie is available via yearly subscription, cancellable at any time. For large enterprises or specific processes, let's get in touch to adapt our offer to your needs."
        },
        "onboard": {
            "title": "Setup",
            "text": "You'll be operational 30 minutes after contacting us. We have minimal integration with IT systems to serve as a defense during an attack."
        },
        "techno": {
            "title": "Technology",
            "text": "We automatically perform multi-source technical verifications for each transaction at the critical moment. We can extend verification sources upon simple request."
        }
    },
    "description": {
        "title": "Revolutionize Your Cybersecurity",
        "text": "Faced with increasingly sophisticated deepfakes and identity theft, traditional cybersecurity is exhausting: endless training, constant alerts, and complex MFA.",
        "text2": "Sealfie radically changes the equation: follow ONE simple process instead of knowing ALL possible attacks. A selfie automatically triggers an unbreakable chorus of multi-source attestations, creating protection that even the most advanced fraudsters cannot bypass.",
        "text3": "Our deeptech technology works behind the scenes to transform each validation into an impregnable fortress, while your teams enjoy a seamless experience as simple as taking a photo."
    },
    "action": {
        "stop": "Criminals have automated and improved their attacks.",
        "start": "Being on permanent red alert is counterproductive.",
        "linktext": "Contact us now"
    },
    "contactus": {
        "main": "Contact us to get a subscription.",
        "custom": "We also propose to adapt and co-create services using our technology.",
        "linktext": "Contact us"
    },
    "appstore": {
        "download": "Try Sealfie"
    },
    "videos": {
        "demo1": "Landing-en.webm",
        "demo2": "Landing-Doc-EN2.webm"
    },
    "modal": {
        "title": "Contact form",
        "mail": {
            "title": "Email",
            "feedback": "Please enter a valid email address.",
            "error": "Invalid email address."
        },
        "phone": {
            "title": "Phone number",
            "feedback": "Please enter a valid phone number.",
            "error": "Invalid phone number."
        },
        "phonetype": {
            "title": "Type of phone",
            "feedback": "Please select your type of phone.",
            "error": "Invalid type of phone."
        },
        "lang": {
            "fr": "3277967",
            "en": "3277966"
        },
        "sendbutton": "Send"
    },
    "support": "To get help, please send a detailed email with your phone number used in the test for us to better understand the issue.",
    "docs": {
        "title": "How to use Sealfie?",
        "subtitle": "Once registered in our system, which can be done by contacting us.",
        "stepstart": {
            "one": "I need to validate a document linked to a transaction request.",
            "two": "I start Sealfie and choose the document.",
            "tree": "I take a photo of the document, a selfie, and add a message (optional).",
            "biometric": "I confirm with the biometric of my smartphone.",
            "video": "Landing-Doc-EN.webm"
        },
        "intersteps": "The validation request is processed, we add additional certificates if available. The other members of the group receive notifications.",
        "stepvalidate": {
            "one": "Another person receives a validation request.",
            "two": "She checks the photos and consistency of information.",
            "tree": "She validates and adds a selfie.",
            "biometric": "She confirms with the biometric of her smartphone.",
            "video": "Landing-Doc-EN2.webm"
        },
        "completed": "The applicant may verify that the right people have approved the request. Contact us for technical details and computer automation."
    }
}
