{
    "title": "Sealfie app",
    "meta": {
        "description": "Sealfie is the first digital companion designed to protect you against scams and false presidents. It prevents identity theft, which is one of the most damaging types of fraud targeting companies."
    },
    "banner": {
        "main": "",
        "pricing": "Pricing",
        "docs": "Docs",
        "action": "Get Sealfie"
    },
    "head": {
        "title": "Protect Yourself From Identity Thieves",
        "subtitle": "Sealfie safeguards you against fake CEO fraud, fake suppliers, and more. Did you know that 4 out of the top 5 attempted frauds involve identity theft? And that 1 in 4 companies fall victim to fraud in 2021?"
    },
    "testimonial": "Sealfie uses proactive, automatic, forensic technology anchored in a public blockchain for verification and automation.",
    "post_register": "Thank you for registering! We will be in touch shortly. Please check your email to validate your registration for our mailing list.",
    "features": {
        "person": {
            "title": "Simple to Use",
            "text": "Using Sealfie is as easy as taking a picture with your smartphone."
        },
        "send": {
            "title": "Certify All Transactions",
            "text": "Certify all sorts of transactions, whether physical or digital. Prevent tampering and identity theft with Sealfie. "
        },
        "path": {
            "title": "Auditable Data",
            "text": "Your data can be audited and automated, giving you peace of mind that your critical information is certified."
        },
        "shield": {
            "title": "Multi-Factor Certification",
            "text": "Sealfie proactively chains evidence together, much like a forensic expert, to ensure that all of your transactions are securely verified. Ideal for preventing Business Email Compromise (BEC) fraud related to fake presidents and fake suppliers"
        }
    },
    "pricing": {
        "users": {
            "title": "Streamlined Approval Process",
            "text": "Experience a seamless approval process with support for pre-defined workflows. Tailor the process to your specific needs with customizable options and explore additional add-ons. Contact us for a personalized quote."
        },
        "cost": {
            "title": "Pricing",
            "text": "Sealfie costs 100 Euros per month per user, 1100 if paid annually. Customization to your specific processes upon request."
        },
        "support": {
            "title": "Support",
            "text": "Our support team is here to help make our technology work for you. Need to change your phone? Adapt the process? Verify technical data? We've got you covered."
        },
        "period": {
            "title": "Availability",
            "text": "Sealfie is available via yearly subscription. And don't worry - you're always free to leave. Monthly list prices apply if you do."
        },
        "onboard": {
            "title": "Onboarding",
            "text": "Contact us by email to schedule onboarding for your selected users."
        },
        "techno": {
            "title": "Technology",
            "text": "Our technology uses lists of verifiable certificates that are encrypted and linked together on a blockchain."
        }
    },
    "description": {
        "title": "Trust in data by chaining multiple certifications",
        "text": "Sleep at night by trusting the critical information is certified. We use only the data you generated on different systems, for your own protection. Imagine how simpler your digital processes with data you can trust"
    },
    "action": {
        "stop": "Stop depending on the weakest trained person",
        "start": "Trust the data you receive",
        "linktext": "Get Sealfie"
    },
    "contactus": {
        "main": "Contact us to get a subscription.",
        "custom": "We also propose to adapt and co-create services using our technology.",
        "linktext": "Contact us"
    },
    "appstore": {
        "download": "Try Sealfie"
    },
    "videos": {
        "document": "Landing-en.webm"
    },
    "modal": {
        "title": "Contact form",
        "mail": {
            "title": "Email",
            "feedback": "Please enter a valid email address.",
            "error": "Invalid email address."
        },
        "phone": {
            "title": "Phone number",
            "feedback": "Please enter a valid phone number.",
            "error": "Invalid phone number."
        },
        "phonetype": {
            "title": "Type of phone",
            "feedback": "Please select your type of phone.",
            "error": "Invalid type of phone."
        },
        "lang": {
            "fr": "3277967",
            "en": "3277966"
        },
        "sendbutton": "Send"
    },
    "support": "To get help, please send a detailed email with your phone number used in the test for us to better understand the issue.",
    "docs": {
        "title": "How to use Sealfie?",
        "subtitle": "Once registered in our system, which can be done by contacting us.",
        "stepstart": {
            "one": "I need to validate a document linked to a transaction request.",
            "two": "I start Sealfie and choose the document.",
            "tree": "I take a photo of the document, a selfie, and add a message (optional).",
            "biometric": "I confirm with the biometric of my smartphone.",
            "video": "Landing-Doc-EN.webm"
        },
        "intersteps": "The validation request is processed, we add additional certificates if available. The other members of the group receive notifications.",
        "stepvalidate": {
            "one": "Another person receives a validation request.",
            "two": "She checks the photos and consistency of information.",
            "tree": "She validates and adds a selfie.",
            "biometric": "She confirms with the biometric of her smartphone.",
            "video": "Landing-Doc-EN2.webm"
        },
        "completed": "The applicant may verify that the right people have approved the request. Contact us for technical details and computer automation."
    }
}
