{
    "title": "Sealfie l'application",
    "meta": {
        "description": "Sealfie le seul compagnon digital de protection contre l'arnaque au faux président. La fraude la plus lucrative pour les criminels."
    },
    "banner": {
        "main": "",
        "pricing": "Tarifs",
        "docs": "Documentation",
        "action": "Newsletter sur la fraude"
    },
    "otherlang": "English",
    "head": {
        "title": "Protégez votre trésorerie des deepfakes !",
        "subtitle": "Votre entreprise est une cible pour les criminels: 5 milliards d'euros volés chaque année. Les attaques au faux PDG sont désormais indétectables grâce aux nouvelles IA!",
        "subtitle2": "Avec Sealfie, il vous suffit de prendre une photo. Nous effectuont automatiquement les vérifications techniques multi-sources pour chaque transaction, au moment critique."
    },
    "testimonial": "Retrouvez notre fondateur en interview sur Figaro TV pour tout comprendre.",
    "centeredmsg": "Aussi simple qu'un selfie, fiabilisé automatiquement par les experts en cybersécurité ",
    "trailer": "Fraude au président: 5 milliards volés par an !",
    "post_register": {
        "title": "Page post enregistrement",
        "main": "Merci de vous être enregistré sur notre liste. Vous devez avoir reçu un e-mail pour confirmer votre adhésion à nos communications. Vérifiez vos spams si ce n'est pas le cas."
    },
    "features": {
        "person": {
            "title": "Simplissime",
            "text": "Vous savez faire une photo : vous êtes formé ! Sealfie s'occupe automatiquement des vérifications techniques pour vous."
        },
        "send": {
            "title": "Sécurité Inégalée",
            "text": "Avec Sealfie, chaque transaction est automatiquement vérifiée. Les MFA traditionels ne vérifient que le login. Notre technologie crée un faisceau de preuves informatiques infalsifiables."
        },
        "shield": {
            "title": "Adaptable et Extensible",
            "text": "Sealfie s'adapte parfaitement aux processus de votre entreprise. Contactez-nous pour découvrir comment personnaliser notre solution selon vos besoins."
        },
        "path": {
            "title": "Automatisation et Audit",
            "text": "Sealfie automatise les vérifications et conserve les preuves pour chaque transaction, garantissant une traçabilité totale."
        }
    },
    "pricing": {
        "title": "Tarification",
        "users": {
            "title": "Processus d'approbation simplissime",
            "text": "Bénéficiez d'approbations fluides, de vérifications cyber non intrusives et d'une tranquillité d'esprit absolue."
        },
        "cost": {
            "title": "Tarification",
            "text": "Sealfie coûte 95 euros par mois par utilisateur, 1050 euros si payé annuellement. Personnalisation selon vos processus spécifiques sur demande."
        },
        "support": {
            "title": "Support",
            "text": "Sans tracas dès le premier jour : Support complet inclus, aucune formation ni intégration requise."
        },
        "period": {
            "title": "Disponibilité",
            "text": "Sealfie est disponible via un abonnement annuel, résiliable à tout moment."
        },
        "onboard": {
            "title": "Mise en place",
            "text": "Contactez-nous par email pour planifier l'intégration de vos utilisateurs sélectionnés."
        },
        "techno": {
            "title": "Technologie",
            "text": "Notre solution deeptech brevetée, conçue pour gagner une confiance inégalée auprès des professionnels de la cybersécurité. Basée sur des attestations multi-sources."
        }
    },
    "description": {
        "title": "Révolutionnez votre cybersécurité",
        "text": "Face aux deepfakes et aux usurpations d'identité toujours plus sophistiqués, la cybersécurité traditionnelle vous épuise : formations interminables, alertes constantes et MFA complexes.",
        "text2": "Sealfie change radicalement l'équation : suivez UN SEUL processus simple plutôt que de connaître TOUTES les attaques possibles. Un selfie déclenche automatiquement un chœur indestructible d'attestations multi-sources, créant une protection que même les fraudeurs les plus avancés ne peuvent contourner.",
        "text3": "Notre technologie deeptech travaille en coulisses pour transformer chaque validation en une forteresse imprenable, pendant que vos équipes profitent d'une expérience fluide comme une simple photo. "
    },
    "action": {
        "stop": "Les criminels ont automatisés et améliorer leurs attaques.",
        "start": "Etre en alerte rouge permanente est contre-productif.",
        "linktext": "Contactez nous maintenant"
    },
    "contactus": {
        "main": "Contactez nous pour obtenir un abonnement.",
        "custom": "Nous proposons aussi d'adapter et co-créer des services utilisant notre technologie.",
        "linktext": "Contactez nous"
    },
    "appstore": {
        "download": "Obtenez Sealfie"
    },
    "videos": {
        "demo1": "Landing-fr.webm",
        "demo2": "Landing-Doc-FR2.webm"
    },
    "modal": {
        "title": "Formulaire de contact",
        "mail": {
            "title": "Email",
            "feedback": "un email est nécessaire",
            "error": "l'email est invalide"
        },
        "phone": {
            "title": "Téléphone",
            "feedback": "un email est nécessaire",
            "error": "l'email est invalide"
        },
        "phonetype": {
            "title": "Type de téléphone utilisé",
            "feedback": "un email est nécessaire",
            "error": "l'email est invalide"
        },
        "lang": {
            "fr": "3277967",
            "en": "3277966"
        },
        "sendbutton": "Envoyez"
    },
    "support": "Veuillez nous envoyer un e-mail avec le numéro de téléphone utilisé dans Sealfie pour nous permettre d'identifier plus rapidement le problème.",
    "docs": {
        "title": "Comment utiliser Sealfie ?",
        "subtitle": "Une fois enregistré dans nos systèmes (contactez nous).",
        "stepstart": {
            "one": "J'ai besoin de valider un document lié à une demande de transaction.",
            "two": "Je démarre Sealfie, choisis un document.",
            "tree": "Je prends une photo du document, un selfie et ajoute un message (option).",
            "biometric": "Je confirme avec la biométrie de mon smartphone.",
            "video": "Landing-Doc-FR.webm"
        },
        "intersteps": "La demande de validation est traitée, nous ajoutons des attestations complémentaires si disponibles. Les autres membres du groupe reçoivent des notifications.",
        "stepvalidate": {
            "one": "Une autre personne reçoit une demande de validation.",
            "two": "Elle vérifie les photos et la cohérence des informations.",
            "tree": "Elle valide et ajoute un selfie.",
            "biometric": "Elle confirme avec la biométrie de son smartphone.",
            "video": "Landing-Doc-FR2.webm"
        },
        "completed": "Le demandeur peut vérifier que les bonnes personnes ont approuvé la demande. Contactez nous  pour les détails techniques et l'automatisation informatique."
    }
}
